export const LocationListData = [
  {
    id: '1832008',
    name: '경상남도 창원시 진해구 풍호동',
    lat: '35.133331',
    lon: '128.699997',
  },
  {
    id: '1832015',
    name: '경상북도 포항시 북구 흥해읍 망천리',
    lat: '36.112499',
    lon: '129.352219',
  },
  {
    id: '1832157',
    name: '전라남도 여수시 동문동',
    lat: '34.744171',
    lon: '127.737778',
  },
  {
    id: '1832215',
    name: '경상북도 포항시 남구 연일읍 괴정리',
    lat: '35.994171',
    lon: '129.345001',
  },
  {
    id: '1832257',
    name: '강원도 영월군 영월읍 영흥리',
    lat: '37.184471',
    lon: '128.468216',
  },
];